const config = {
    "name": "spv2",
    "aliases": ["spv2"],
    "description": "",
    "usage": "",
    "cooldown": 3,
    "permissions": [2],
    "credits": "WaifuCat",
    "extra": {}
  };
  
  const list = [
  `𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  𝙘𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙙𝙞𝙚̣̂𝙩 𝙡𝙪̃ 𝙖̉𝙤 𝙢𝙭𝙝 𝟮𝟬𝟮𝟯 🫧专门消除社交网络上的虚拟洪水 ♏️🈶⚠️♻️🌄🌠🎇🎆🌇🌆🌃🌁🌌
  
  `,
    `🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣
  
  🟡 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 𝐜𝐚̂̀𝐦 𝐝𝐚̂̀𝐮 𝐬𝐚̀𝐧 𝐭𝐫𝐞𝐨 𝐧𝐚̆́𝐦 𝐝𝐚̂̀𝐮 𝐥𝐮̃ 𝐝𝐮́ 𝟐𝟎𝟐𝟑 💤🎢⛰💭🗯📣`,
    `𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️
  
  𝐍𝐠𝐚̀𝐲 𝐇𝐨𝐚̀𝐧𝐠 𝐓𝐫𝐢𝐞̣̂𝐮 ⭐️ 𝐫𝐚 𝐝𝐨̛̀𝐢 𝐥𝐚̀ 𝐧𝐠𝐚̀𝐲 𝐥𝐮̃ 𝐝𝐮́ 𝐩𝐡𝐚̉𝐢 𝐛𝐚̣𝐢 𝐭𝐫𝐚̣̂𝐧 ☁️🌦🌼在社交网络上杀死虚拟狗 ☘️`,
    `𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧
  
  𝘾𝙝𝙖 𝙡𝙖̀ 𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙘𝙖́𝙞 𝙩𝙚̂𝙣 𝙙𝙪̛𝙤̛̣𝙘 𝙗𝙞𝙚̂́𝙩 𝙙𝙚̂́𝙣 𝙡𝙖̀ 𝙘𝙝𝙪𝙮𝙚̂𝙣 𝙘𝙝𝙖̣̆𝙩 𝙙𝙖̂̀𝙪 𝙗𝙤̣𝙣 𝙖̉𝙤 𝙪̛̉𝙖 🐋🦈🥀🫧🗻🏔🎢🌫💧`,
  ];
  
  let index = 0;
  let isStopped = false;
  
  export function onCall({ message }) {
    const args = message.body.split(" ").slice(1); 
    if (args[0] === "stop") {
      isStopped = true; 
      message.send("𝙃𝙤𝙖̀𝙣𝙜 𝙏𝙧𝙞𝙚̣̂𝙪 𝙩𝙝𝙖 𝙘𝙝𝙤 𝙢𝙖̀𝙮 𝙧𝙤̂̀𝙞 𝙙𝙖̂́𝙮 𝙘𝙤𝙣 😜😜");
      return;
    }
    
    if (isStopped) {
      isStopped = false;
    }
    
    const sendText = () => {
      message.send(list[index]);
      index = (index + 1) % list.length;
      if (!isStopped) {
        setTimeout(sendText,8000); 
      }
    };
    sendText();
  }
  
  export default {
    config,
    onCall
  };